Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: No vale hablar de ideas u opiniones donde no se admite una instancia que las regula, una serie de normas a que en la discusión cabe apelar.
fr_fr: On ne peut parler d'idées ou d'opinions si on n'admet pas une instance qui les règle, une série de normes auxquelles on puisse se référer dans la discussion.

source: No, yo me refiero a la única clase de libertad que merece tal nombre, la libertad que consiste en el completo desarrollo de todas las capacidades materiales, intelectuales y morales que permanecen latentes en cada persona; libertad que no conoce más restricciones que aquellas que vienen determinadas por las leyes de nuestra propia naturaleza individual, y que no pueden ser consideradas propiamente restricciones, puesto que no se trata de leyes impuestas por un legislador externo, ya se halle a la par o por encima de nosotros, sino que son inmanentes e inherentes a nosotros mismos, constituyendo la propia base de nuestro ser material, intelectual y moral: no nos limitan sino que son las condiciones reales e inmediatas de nuestra libertad.”
fr_fr: Non, j’entends la seule liberté qui soit vraiment digne de ce nom, la liberté qui consiste dans le plein développement de toutes les puissances matérielles, intellectuelles et morales qui se trouvent à l’état de facultés latentes en chacun, cette liberté qui ne reconnaît d’autres restrictions que celles qui nous sont tracées par les lois de notre propre nature. Ainsi, à proprement parler, il n’y a pas de restrictions, puisque ces lois ne nous sont pas imposées par quelque législateur du dehors, résidant soit à côté, soit au-dessus de nous; elles nous sont immanentes, inhérentes et constituent la base même de tout notre être, tant matériel qu’intellectuel et moral. Au lieu, donc, de trouver en elles une limite, nous devons les considérer comme les conditions réelles et comme la raison effective de notre liberté. »

source: Noam Chomsky, en el libro 11 de septiembre, donde se describen muy bien las raíces de la escalada de violencia terrorista, como consecuencia del propio terrorismo de USA y sus aliados, relata como en una entrevista televisiva, a la entonces Secretaria de Estado Madeleine Albright, expresó con respecto a la muerte de medio millón de niños en Irak, como consecuencia de las sanciones al régimen: “tales consecuencias han sido una dura opción…pero creemos que el precio merecía la pena”.
fr_fr: Noam Chomsky, dans son livre « 11/9 : Autopsie des terrorismes », explique très bien les racines de l'escalade de la violence terroriste, comme conséquence du propre terrorisme des Etats-Unis et de ses alliés. Il raconte que lors d’un entretien à la télévision, la Secrétaire d'État de l'époque, Madeleine Albright, s’est exprimée au sujet de la mort de 500.000 enfants en Irak, suite aux sanctions au régime dans ces termes : « …de telles conséquences ont été une option dure… mais nous croyons que le prix en valait la peine ».

source: Noam Chomsky, en su libro Las intenciones del Tío Sam, realiza un análisis histórico pormenorizado de las sucesivas intervenciones militares de USA, a veces manifiestas, a veces encubiertas, en diversos países del mundo, explicando los verdaderos intereses que las motivaron.
fr_fr: Noam Chomsky, dans son livre « Les dessous de la politique de l'Oncle Sam », effectue une analyse historique détaillée des successives interventions militaires des États-Unis dans divers pays du monde, parfois manifestes, parfois sous couverture, en expliquant les vrais intérêts qui les ont motivées.

source: Noam Chomsky, en un ensayo sobre anarquismo y marxismo, cita a Bakunin comentando lo siguiente: “Si tratáramos de buscar una sola idea rectora dentro de la tradición anarquista, la hallaríamos, a mi juicio, en lo expresado por Bakunin cuando, refiriéndose a la Comuna de París, se identificó a sí mismo como sigue: “Soy un amante fanático de la libertad, considero que es la única condición bajo la cual la inteligencia, la dignidad y la felicidad humana pueden desarrollarse y crecer; no la libertad puramente formal concedida, delimitada y regulada por el Estado, un eterno engaño que en realidad no representa otra cosa que el privilegio de algunos fundado en la esclavitud del resto; no la libertad individualista, egoísta, mezquina y ficticia ensalzada por la Escuela de J.J.
fr_fr: Noam Chomsky, dans un essai sur l’anarchisme et le socialisme, cite Bakounine et commente ce qui suit : « Si on devait retenir une seule idée-force dans la tradition anarchiste, ce serait, à mon sens, celle qu’exprimait Bakounine sur lui-même tout en écrivant sur la Commune : « Je suis un amant fanatique de la liberté, la considérant comme l’unique milieu au sein duquel puissent se développer et grandir l’intelligence, la dignité et le bonheur des hommes; je ne le suis pas de cette liberté toute formelle, octroyée, mesurée et réglementée par l’état, mensonge éternel et qui en réalité ne représente jamais rien que le privilège de quelques-uns fondé sur l’esclavage de tout le monde ; non de cette liberté individualiste, égoïste, mesquine et fictive prônée par l’école de Jean Jacques

source: Nos encontramos también con sectores de la población que si bien no participan ni acompañan determinados reclamos, tienen una opinión favorable sobre los mismos, y estarían dispuestos a apoyar con su voto a quienes resuelvan a atender la solución de tales conflictos.
fr_fr: Il existe aussi des secteurs de la population qui, bien que n’accompagnant ni ne participant aux revendications, en ont une opinion favorable et seraient disposés à soutenir par leur vote ceux qui se préoccupent de trouver une solution à de tels conflits.

source: Nos espera un largo camino y un tiempo prolongado; seguramente muchos no llegaremos a la meta aunque estaremos satisfechos de vislumbrarla en el horizonte.
fr_fr: Un long chemin nous attend, sur une période étendue ; il est probable que beaucoup ne verront pas ce but mais seront satisfaits de l'apercevoir à l'horizon.

source: Nos espera un largo camino, con numerosas dificultades, en el cual será necesario tener claros los objetivos ante cada paso, ante cada escalón hacia la cumbre.
fr_fr: Pour éviter les embûches sur le long chemin qui nous attend, il faudra connaître clairement les objectifs avant chaque pas, avant chaque marche, jusqu'à la cime.

source: Nos hemos referido a un cambio en los paradigmas culturales vinculados a todo lo que tiene que ver con el trato entre las personas, las conductas, y la disposición a trabajar o contribuir en los pasos hacia la Nación Humana Universal.
fr_fr: Nous avons fait référence à un changement dans les paradigmes culturels liés à tout ce qui concerne les relations entre les personnes, les comportements et la volonté de travailler ou de contribuer aux progrès vers une Nation humaine universelle.

source: Nos oponemos a toda discriminación.
fr_fr: Nous nous opposons à toute discrimination.

source: Nos referimos a que una política monetaria que potencie el consumo interno de modo general, en los países industrializados de mediados del siglo pasado, tenía un importante efecto dinamizador sobre el empleo nacional, ya que buena parte de lo que la gente consumía se fabricaba en el propio país, con mano de obra intensiva.
fr_fr: Nous référant à une politique monétaire qui de façon générale renforce la consommation interne, dans les pays industrialisé de la moitié du siècle passé, celle-ci avait un effet dynamisant important sur l'emploi national, car un bonne partie de ce que consommait les gens était fabriqué dans leur propre pays avec une main-d’œuvre intense.

source: Nos referimos sobre todo a los intentos sutiles, casi subliminales, y a veces hasta inconscientes de tener el control.
fr_fr: Nous nous référons surtout aux tentatives subtiles, presque subliminales, et parfois même inconscientes de prendre le contrôle.

source: Nos sorprendería saber cuántos seres humanos, en apariencia conformes con un estilo de vida pautado por los valores del capitalismo, si lograran encauzar su actividad económica desde otro emplazamiento y con otros valores, sentirían un gran alivio.
fr_fr: Nous serions surpris de savoir combien d’êtres humains, conformes en apparence avec le style de vie réglé par les valeurs du capitalisme, sentiraient un grand soulagement s’ils parvenaient à canaliser leur activité économique depuis un autre emplacement et avec d’autres valeurs.

source: Nunca alcanzará con el reformismo que intenta achicar con una pequeña vasija las filtraciones de agua de un enorme barco averiado.
fr_fr: On n'y arrivera jamais avec le réformisme qui tente de réduire avec un petit flacon les filtrations d'eau d'un énorme bateau avarié.

source: Nunca como ahora el poder económico atravesó las fronteras globalizando al mundo a su antojo e imponiendo sus condiciones a sangre y fuego.
fr_fr: Le pouvoir économique n'a jamais autant que maintenant traversé les frontières en globalisant le monde comme bon lui semble et en imposant ses conditions à feu et à sang.

source: Nunca se puede dudar de las virtudes de estos instrumentos por el hecho de que algún gobernante pretenda manipularlos a su favor; al contrario, habría que apoyarse en ellos para desde allí avanzar en la creación de más instrumentos de democracia real, para que los controles y contrapesos institucionales también respondan a los intereses de los ciudadanos y no de las élites.
fr_fr: On ne doit jamais douter des vertus de ces instruments du seul fait qu'un dirigeant cherche à les manipuler en sa faveur; au contraire, il faudrait s'appuyer sur eux pour, depuis là, avancer dans la création de davantage d'instruments de démocratie réelle, pour que les contrôles et les contrepoids institutionnels répondent aussi aux intérêts des citoyens et non à ceux des élites.

source: O impacta en la demanda de bienes y servicios con dificultades para incrementar la oferta y por lo tanto lo que aumentan son los precios.
fr_fr: ou encore impacte la demande de biens de service avec des difficultés pour accroître l'offre et par conséquent ce qui augmente ce sont les prix.

source: O impacta en la demanda de productos en cuyo precio la mano de obra es un porcentaje muy bajo.
fr_fr: Ou impacte la demande de produits dont le coût de la main-d’œuvre représente est un pourcentage très bas,

source: O podemos encontrarnos con conflictos que afectan más transversalmente a la población y no existen formas organizativas previas abocadas a ese tipo de conflicto, por lo que deben emerger nuevas instancias organizativas.
fr_fr: Nous pouvons aussi rencontrer des conflits qui affectent la population de façon plus transversale où n'existent pas de formes organisationnelles préalables liées à ce type de conflit, et donc de nouvelles instances organisationnelles doivent émerger.

source: O que en algunos países se realicen campañas pidiendo que se legisle para que las empresas con mayor rentabilidad estén obligadas a destinar una parte de sus ganancias a campañas de alfabetización en determinados países.
fr_fr: Ou encore que dans d’autres pays on réalise des campagnes afin de créer une loi qui oblige les entreprises ayant une grande rentabilité à destiner une partie de leurs bénéfices dans des campagnes d’alphabétisation dans certains pays concernés par l’illettrisme.

source: O que en algún país desarrollado, se comiencen a realizar campañas para que se grave con una determinada alícuota a la renta financiera, y con lo recaudado se financie un programa de hambre cero en determinados países pobres.
fr_fr: Ou bien que dans un autre pays développé on commence à réaliser des campagnes pour prélever une taxe déterminée sur le revenu financier, et avec les fonds recueillis qu’on mette en place un programme de faim zéro dans certains pays pauvres.

source: O se trata de derechos que para ser vigentes dependen del poder establecido, o se trata de derechos como aspiraciones a cumplirse.
fr_fr: Ou il s’agit de droits qui, pour être effectifs, dépendent du pouvoir établi, ou il s’agit de droits comme aspiration à accomplir.

source: O si se propusiera una reducción de la jornada laboral manteniendo el nivel salarial, para que las empresas ocupen más mano de obra.
fr_fr: Voire la proposition d'une réduction du temps de travail en maintenant le salaire, pour que les entreprises embauchent d'avantage de personnes.

source: Obviamente que para los más conservadores, dejar que se produjera una cadena de quiebras en la economía, para que luego de un largo período se restableciera el equilibrio, implicaba un costo social que no les importaba en lo más mínimo.
fr_fr: Évidemment, pour les plus conservateurs, le coût social qu'impliquait laisser se produire une chaîne de banqueroutes dans l'économie, pour qu'après une longue période un équilibre se rétablisse, n'avait aucune importance.

source: Organizaciones y Movimientos Sociales
fr_fr: Pour les organisations et les mouvements sociaux

source: Organizada por Lucretia Mott y Elizabeth Cady Stanton.
fr_fr: , organisée par Lucretia Mott et Elizabeth Cady Stanton.

source: Organizar foros conjuntos entre las organizaciones coordinadas y difundir en otra escala.
fr_fr: Organiser des forums conjoints entre organisations et diffuser à une autre échelle.

source: Organizar la puesta en marcha del proyecto por etapas, de modo de permitir evaluar el cumplimiento de cada etapa, y poder efectuar las correcciones necesarias.
fr_fr: Organiser la mise en œuvre du projet par étapes, de façon à évaluer la réalisation de chaque étape et de pouvoir effectuer les corrections nécessaires.

source: Organizarse internamente mediante la práctica de la Democracia Real.
fr_fr: Adopter une organisation interne basée sur la Démocratie Réelle.

source: Otra dificultad de las políticas expansivas indiscriminadas, es que a veces ni siquiera contemplan los niveles de capacidad ociosa del aparato productivo en cada sector.
fr_fr: Une autre difficulté des politiques expansives inconsidérées, c’est que parfois on ne contemple même pas les niveaux des capacités inutilisées de l’appareil productif de chaque secteur.

source: Otra posibilidad es que no haya ninguna respuesta y con el tiempo el reclamo se vaya diluyendo y la gente se vaya desanimando.
fr_fr: Une autre possibilité consiste en ce qu'il n'y ait pas de réponse et qu’avec le temps, la doléance se dilue et que les gens se découragent.

source: Otro acuerdo debiera ser el de limitar las relocalizaciones de etapas productivas que para abaratar costos se atomizan en diversos países con mano de obra barata, generando un mayor consumo de combustibles para los traslados.
fr_fr: Un autre accord devrait être de limiter les déplacements des étapes de production, qui pour baisser leurs coûts se volatilisent dans divers pays où la main d'œuvre est bon marché, générant ainsi une plus grande consommation de combustibles pour les déplacements,

source: Otro ejemplo es aquel viejo paradigma de la autorregulación y el equilibrio natural, aquella famosa mano invisible de Adam Smith, que mediante la libre competencia y los naturales comportamientos de la oferta y la demanda, los precios y los salarios llegarían a un nivel equilibrado y las ganancias de los empresarios no podrían superar un mínimo razonable.
fr_fr: Un autre exemple est ce vieux paradigme de l’autorégulation et de l’équilibre naturel, cette fameuse main invisible d’Adam Smith, qui dit que par le biais de la libre concurrence et des comportements naturels de l’offre et de la demande, les prix et les salaires parviendront à un niveau équilibré et ainsi les profits des entrepreneurs ne pourront dépasser un minimum raisonnable.

source: Otro es el de la transformación del sistema económico, avanzando hacia una Economía Mixta Humanista.
fr_fr: Un autre est celui de la transformation du système économique, en avançant vers une Économie mixte humaniste.

source: Otro factor, ya relacionado con los mercados globales, es el del alto componente de productos o insumos importados que hay entre los bienes que se consumen.
fr_fr: Un autre facteur déjà relatif aux marchés globaux, est celui de la haute composition des produis ou des intrants importés qu’il y a dans les biens que l’on consomme.

source: Otro paradigma derivado de la igualdad de oportunidades, y muy relacionado con los demás, es el de considerar al dinero como un patrimonio público.
fr_fr: Un autre paradigme dérivé de l'égalité des chances et très en relation avec le reste, c'est de considérer l'argent comme un patrimoine publique.

source: Otro paradigma derivado es el de la concepción del Patrimonio Social.
fr_fr: Un autre paradigme dérivé est le concept de Patrimoine social.

source: Otro paradigma derivado, la equidad en la retribución de la riqueza.
fr_fr: Un autre paradigme dérivé, l'équité dans la rétribution de la richesse.

source: Otro paradigma es el de la propiedad privada, pilar fundamental del capitalismo y la economía liberal.
fr_fr: La propriété privée, pilier fondamental du capitalisme et de l’économie libérale est un autre paradigme.

source: Otro paradigma es el del costo del dinero, el interés por los préstamos.
fr_fr: Un autre paradigme est le coût de l’argent, l’intérêt des prêts.

source: Otro paso en la labor de concientización por parte de los movimientos sociales, consistirá en producir un cambio de paradigmas ideológicos con respecto a la visión que se tiene del mundo de las finanzas.
fr_fr: Un autre pas dans le travail de prise de conscience à réaliser par les mouvements sociaux, consistera à produire un changement de paradigmes idéologiques à l'égard de la vision actuelle du monde de la finance.

source: Otro punto de vista en el análisis de la cohesión necesaria para que grupos humanos se movilicen por transformaciones sociales, es el de identificar al adversario; porque si mucha gente que a priori no tiene nada en común, registra la certeza de que muchos de sus problemas son provocados por un gobierno, o por determinado poder fáctico, o cualquier responsable notorio de una situación conflictiva; entonces es muy probable que la visibilidad de ese factor negativo común canalice la convergencia de los afectados.
fr_fr: Un autre point de vue dans l'analyse de la cohésion nécessaire pour que des groupes humains se mobilisent pour des transformations sociales, est d'identifier l'adversaire. Si beaucoup de gens n'ayant a priori rien en commun, enregistrent la certitude que beaucoup de leurs problèmes sont provoqués par un gouvernement, ou par un pouvoir déterminé réel, ou n'importe quel responsable notoire d'une situation de conflit, alors il est très probable que voir ce facteur négatif commun canalise le fait que les victimes convergent.

source: Otro tanto ocurre si tomamos la concepción del Derecho en general y de la Justicia, si confrontamos las ideas de punición del delincuente con las de rehabilitación del que delinque, tópicos éstos en los que no hay acuerdo aún entre los países del mismo contexto cultural occidental.
fr_fr: Il se produit la même chose si nous considérons la conception du droit en général et de la justice et si nous confrontons les idées de punition du délinquant avec celles de réhabilitation de celui-ci ; questions sur lesquelles il n’y a pas encore d’accord entre les pays du même contexte culturel occidental.

source: Otro tema a considerar es el de la descentralización de las potestades tributarias, de manera de otorgar mayor nivel de autonomía a municipios y provincias, pero siempre manteniendo un equilibrio para no caer en las “guerras fiscales” para atraer inversiones, ni mucho menos en la segregación entre municipios ricos y municipios pobres, según la capacidad contributiva de sus pobladores.
fr_fr: Un autre thème qu’il convient de considérer est celui de la décentralisation des pouvoirs fiscaux, de façon à donner un plus grand niveau d’autonomie aux municipalités et aux provinces, tout en maintenant un équilibre afin de ne pas tomber dans “ les guerres fiscales“ pour attirer les investissements, pas plus que de créer une ségrégation entre les municipalités pauvres et riches, en fonction de la capacité de contribution de leurs habitants.

source: Otro tema a considerar, para no perder de vista que las políticas nacionales debieran ir convergiendo con el proyecto de la Nación Humana Universal, son las políticas de armonización fiscal internacional, en la medida que se vaya avanzando en la integración económica, primero regional y después mundial.
fr_fr: Dans la mesure où l’on avance vers une intégration économique, tout d’abord au niveau régional et en suite au niveau mondial, une autre chose à tenir en compte, c’est de ne pas perdre de vue, que les politiques nationales devraient converger avec le projet de Nation Humaine Universelle, et donc avoir des politiques d’harmonisation fiscales internationales.

source: Otros acusarán al gobierno chino de acelerar el proceso depredador con su estrategia de dominar los mercados mundiales, con su eficaz fórmula de comunismo de mercado.
fr_fr: D’autres accuseront le gouvernement chinois d’accélérer le processus de déprédation par sa stratégie de domination sur les marchés mondiaux, avec sa formule efficiente de communisme de marché.

source: Otros afirman que en realidad, cualquier incremento en la actividad volcánica puede ser mucho más nocivo para el medio ambiente que las emanaciones provocadas por el hombre.
fr_fr: D’autres encore soutiennent qu’en réalité, n’importe quelle augmentation de l’activité volcanique peut être beaucoup plus nocive pour le milieu ambiant que les émanations provoquées par l’homme.

source: Otros casos en los que los gobernantes solamente apoyen determinadas propuestas y otras no, y entonces esa base social deberá trabajar presionando para que se avance en todos los campos, paso a paso.
fr_fr: D'autres cas sont à prévoir dans lesquels les dirigeants ne soutiendront que certaines propositions et pas d’autres, et donc cette base sociale devra travailler en mettant la pression, petit à petit, pour que l’avancée concerne tous les domaines.

source: Otros han acuñado el concepto de “Huella Ecológica” para medir el impacto ambiental y compararlo con las posibilidades de regeneración y provisión de recursos que tiene la tierra.
fr_fr: D’autres ont créé le concept de «Trace écologique» pour mesurer l’impact environnemental et le comparer avec les possibilités de régénération et la provision de ressources de la terre.

source: Otros podrán apuntar a los gobiernos en general, que irresponsablemente no toman medidas para frenar esta voracidad del monstruo de dos cabezas, productivismo-consumismo.
fr_fr: D’autres pourraient désigner les gouvernements en général, qui, de manière irresponsable, ne prennent pas de mesures pour réfréner cette voracité du monstre à deux têtes, productivisme-consumérisme.

source: Pablo Iglesias y otros líderes el Podemos, han sintetizado en el término “la casta”, a los políticos tradicionales, en particular del PP y del PSOE, que se han turnado en el poder desde el regreso de la democracia en España, a quienes acusa de representar al poder económico.
fr_fr: Pablo Iglesias et d'autres leaders de ‘Podemos’, ont synthétisé sous le terme “la caste”, les politiciens traditionnels, en particulier ceux du PP [NDT. Parti populaire, en espagnol Partido Popular] et du PSOE, [NDT. Parti socialiste ouvrier espagnol, en espagnol Partido Socialista Obrero Español]. Ces deux partis se sont relayés au pouvoir depuis le retour de la démocratie en Espagne et P. Iglesias les accuse de représenter le pouvoir économique.
